<?php
// Heading
$_['heading_title'] = 'Купити в 1 клік';

// Button
$_['button_shopping'] = 'Продовжити покупки';
$_['button_checkout'] = 'Оформити замовлення';
$_['button_upload'] = 'Завантажити замовлення';
$_['button_purchase_now'] = 'Купити в 1 клік';

// Text
$_['text_price'] = 'Ціна:';
$_['text_reward'] = 'Бонусні бали:';
$_['text_points'] = 'Ціна з урахуванням балів:';
$_['text_tax'] = 'Без податків:';
$_['text_discount'] = 'або';
$_['text_option'] = 'Доступні варіанти';
$_['text_minimum'] = 'Мінімальна кількість товару для замовлення %s';
$_['text_select'] = ' --- Зробіть вибір --- ';
$_['text_success_order'] = '<p>Ваше замовлення успішно оформлено.</p><p>Наш менеджер зв\'яжеться з Вами найближчим часом.</p><p>Дякую за покупки в нашому інтернет-магазині!< / p> ';
$_['text_loading'] = 'Завантаження...';
$_['text_one_click_buy'] = 'Купити в 1 клік';

//Enter
$_['enter_firstname'] = 'Введіть Ім\'я';
$_['enter_telephone'] = 'Введіть Телефон';
$_['enter_email'] = 'Введіть електронну пошту';
$_['enter_comment'] = 'Введіть коментар';
$_['entry_quantity'] = 'Введіть кількість:';


// Error
$_['error_firstname'] = 'Ім\'я має бути від 1 до 32 символів!';
$_['error_email'] = 'Е-mail адреса введена неправильно!';
$_['error_telephone'] = 'Номер телефону повинен бути від 3 до 32 символів!';
$_['error_comment'] = 'Коментар повинен бути від 3 до 500 символів!';
$_['error_option'] = '%s обов\'язково!';