<?php
// *	teragroup

// Heading
$_['heading_title'] = 'Переадресація';

// Text
$_['text_list'] = 'Список переадресацій';
$_['text_add'] = 'Додати';
$_['text_edit'] = 'Редагувати';
$_['text_confirm'] = 'Ви дійсно хочете видалити запис?';
$_['text_success'] = 'Зміни успішно внесені';

$_['entry_old_url'] = 'Старе посилання';
$_['entry_new_url'] = 'Нове посилання';
$_['column_action'] = 'Дія';

$_['column_new_url'] = 'Старе посилання';
$_['column_old_url'] = 'Нове посилання';

$_['error_old_url'] = 'Поле повинно містити від 1 до 128 символів!';
$_['error_new_url'] = 'Поле повинно містити від 1 до 128 символів!';
$_['error_warning'] = 'Уважно перевірте форму на помилки!';