<?php
// Heading
$_['heading_title'] = 'Оновлення';
$_['heading_success'] = 'Оновлення - Виконано!';

// Text
$_['text_upgrade'] = 'Підготовка до оновлення';
$_['text_server'] = 'Уважно дотримуйтесь покрокової інструкції!';
$_['text_steps'] = 'Процес оновлення';
$_['text_error'] = 'Про будь-які помилки та проблеми при оновленні повідомте на форумі <a href="http://forum.opencart-russia.ru/forums/installs/">у розділі про встановлення</a> ';
$_['text_clear'] = 'Після оновлення, видаліть всі куки у своєму браузері, щоб уникнути помилок з токенами.';
$_['text_admin'] = 'Перейдіть до Адміністративної частини і двічі натисніть на клавіатурі Ctrl+F5 для оновлення CSS стилів.';
$_['text_user'] = 'Перейдіть у розділі Меню -> Система -> Користувачі -> Групи користувачів і для Головного адміністратора позначте всі чекбокси.';
$_['text_setting'] = 'Перейдіть у розділі Меню -> Система-> Налаштування. Перевірте всі значення налаштувань магазину та натисніть кнопку Зберегти, навіть якщо нічого не змінювали.';
$_['text_store'] = 'Перейдіть у Вітрину магазину і двічі натисніть Ctrl+F5 для оновлення CSS стилів.';
$_['text_progress'] = 'Патч %s виконаний (%s з %s)';
$_['text_success'] = 'Вітаємо! Ви успішно оновили OpenCart';

// Entry
$_['entry_progress'] = 'Прогрес';