<?php
// *	teragroup

// Heading
$_['heading_title']	   = 'Переадресация';

// Text
$_['text_list']	   = 'Список переадресаций';
$_['text_add']	   = 'Додати';
$_['text_edit']	   = 'Редагувати';
$_['text_confirm']	   = 'Вы действительно хотите удалить запись?';
$_['text_success']	   = 'Изменения успешно внесены';

$_['entry_old_url']	   = 'Старе посилання';
$_['entry_new_url']	   = 'Нове посилання';
$_['column_action']	   = 'Действие';

$_['column_new_url']	   = 'Старе посилання';
$_['column_old_url']	   = 'Нове посилання';

$_['error_old_url']              = 'Поле должно содержать от 1 до 128 символов!';
$_['error_new_url']              = 'Поле должно содержать от 1 до 128 символов!';
$_['error_warning']              = 'Внимательно проверьте форму на ошибки!';